Repository: BjornThor/wasa2il
Catalog: wasa2il/locale/*/LC_MESSAGES/django.po
Languages: es

source: Polity
es: Entidad

source: Help
es: Ayuda

source: Logout
es: Cerrar sesión

source: Log in
es: Iniciar sesión

source: Sign up
es: Registrarse

source: Back to top
es: Ir arriba

source: About wasa2il
es: Acerca de

source: License
es: Licencia

source: Authors
es: Autores

source: In order to use Wasa2il you need to register an account.
es: Para usar Wasa2il primero tienes que registrarte.

source: If you log in, you can participate in your polities.
es: Una vez inicies sesión, podrás participar en tus entidades.

source: Browse Polities
es: Buscar Entidades

source: You can browse publicly visible polities without registering.
es: Puedes explorar las entidades públicamente visibles sin registrarte.

source: FAQ
es: Preguntas frecuentes

source: What is a polity?
es: ¿Qué es una entidad?

source: How electronic democracy work?
es: ¿Cómo funciona la democracia electrónica?

source: Who can use Wasa2il?
es: ¿Quién puede usar Wasa2il?

source: What does Wasa2il mean?
es: ¿Qué significa Wasa2il?

source: New polities
es: Nuevas entidades

source: Recent decisions
es: Decisiones recientes

source: Start a Policy
es: Comenzar una Entidad

source: Join Code
es: Código de membresía

source: Free Software
es: Software libre

source: documents
es: documentos

source: Type
es: Tipo

source: Document
es: Documento

source: Adopted
es: Aprobado

source: This polity has no agreements.
es: Esta entidad no ha llegado aún a ningún acuerdo.

source: What is an agreement?
es: ¿Qué es un acuerdo?

source: Adopted?
es: ¿Aprobado?

source: Original author
es: Autor original

source: Contributors
es: Colaboradores

source: Last edit
es: Última edición

source: There are no documents here!
es: ¡Todavía no hay ningún documento!

source: Your Documents
es: Tus Documentos

source: Proposed Documents
es: Documentos Propuestos

source: Adopted documents
es: Documentos Aprobados

source: Your Polities
es: Tus Entidades

source: Other Polities
es: Otras Entidades

source: There are no topics in this polity!
es: ¡Todavía no hay ningún tema en esta entidad!

source: Back to polity
es: Volver a la entidad

source: Withdraw proposal
es: Retirar la propuesta

source: Propose this document
es: Proponer este documento

source: Edit this document
es: Editar este documento

source: Assumptions
es: Supuestos

source: Declarations
es: Declaraciones

source: New Document
es: Nuevo documento

source: In polity:
es: En la entidad:

source: Related to issues:
es: Relacionado con los siguientes asuntos:

source: Related to issue:
es: Relacionado con el asunto:

source: Save
es: Guardar

source: New document
es: Nuevo documento

source: Documents
es: Documentos

source: Agreement
es: Acuerdo

source: Proposal
es: Propuesta

source: Draft proposal:
es: Propuesta de borrador:

source: Referenced by issues
es: Mencionado en asuntos

source: Contributors to this document
es: Colaboradores en este documento

source: Add
es: Añadir

source: New reference
es: Nueva referencia

source: New assumption
es: Nuevo supuesto

source: New statement
es: Nueva afirmación

source: New subheading
es: Nuevo subtítulo

source: Choose a document to reference:
es: Elije un documento al que referir:

source: Close
es: Cerrar

source: Save reference
es: Guardar referencia

source: Write assumption:
es: Escribe aquí el supuesto:

source: Save assumption
es: Guardar supuesto

source: Save statement
es: Guardar afirmación

source: Save subheading
es: Guardar subtítulo

source: Delete
es: Borrar

source: proposed or in progress
es: propuesto o en elaboración

source: Documents are structured texts which contain the laws of the polity, or proposals for such laws.
es: Los documentos son textos estructurados que contienen las distintas leyes de la entidad, o propuestas para tales leyes.

source: Discussion
es: Discusión

source: Add comment
es: Añadir comentario

source: New issue
es: Nuevo asunto

source: Attendance list
es: Lista de asistentes

source: Attend meeting
es: Asistir

source: You can sign in to attendance when the meeting has started.
es: Podrás marcar que has asistido una vez que la reunión haya comenzado.

source: Meeting managers
es: Organizadores de la reunión

source: This meeting will start in
es: La reunión empieza en

source: This meeting is ongoing.
es: La reunión ya ha empezado.

source: This meeting ended at
es: La reunión acabó a las

source: Start meeting
es: Comenzar la reunión

source: Close agenda
es: Cerrar agenda

source: Open agenda
es: Abrir agenda

source: Previous agenda item
es: Punto anterior de la agenda

source: Next agenda item
es: Punto siguiente de la agenda

source: Previous speaker
es: Anterior ponente

source: Next speaker
es: Siguiente ponente

source: Want to talk
es: Pide la palabra

source: Direct response
es: Respuesta directa

source: Clarify
es: Aclarar

source: Point of order
es: Punto del orden del día

source: Agenda item title
es: Título del punto

source: Cancel
es: Cancelar

source: Start meeting early?
es: ¿Comenzar la reunión antes de hora?

source: The meeting is scheduled to start at
es: La reunión está programada a las

source: Are you sure you want to start this meeting ahead of schedule?
es: ¿Estás seguro de querer empezar la reunión antes de hora?

source: No, don't start the meeting!
es: ¡No, no empezar aún!

source: Yes, start the meeting.
es: Sí, empecemos ya.

source: Leave polity
es: Abandonar esta entidad

source: Join polity
es: Unirme a esta entidad

source: Request to join polity
es: Solicitar membresía

source: Your request to join has been sent.
es: Se ha enviado tu petición para unirte.

source: Your request to join this polity is still pending.
es: Tu petición para unirte está pendiente de aprobación.

source: members
es: miembros

source: topics
es: temas

source: subpolities
es: subentidades

source: membership requests
es: solicitudes de membresía

source: Show only starred topics
es: Mostrar sólo temas favoritos

source: New topic
es: Nuevo tema

source: Topics
es: Temas

source: of discussion
es: de discusión

source: Topics are thematic categories that contain specific issues.
es: Los temas son categorías temáticas que contienen asuntos específicos.

source: Issues
es: Asuntos

source: Open Issues
es: Asuntos abiertos

source: Voting Issues
es: Asuntos en votación

source: State
es: Estado

source: Comments
es: Comentarios

source: Votes
es: Votos

source: New meeting
es: Nueva reunión

source: Show ongoing meetings
es: Mostrar reuniones en curso

source: Show upcoming meetings
es: Mostrar próximas reuniones

source: Show finished meetings
es: Mostrar reuniones ya terminadas

source: Meetings
es: Reuniones

source: physical or virtual
es: física o virtual

source: A meeting is an event where people come together to discuss a set of agenda items.
es: Una reunión es un evento donde varias personas se reúnen para discutir un conjunto de puntos de una agenda.

source: When
es: Cuándo

source: Where
es: Dónde

source: Organized by
es: Organizada por

source: Status
es: Estado

source: Subpolities
es: Subentidades

source: A polity can have subordinate organizational units, such as how a municipality relates to a country.
es: Una entidad puede tener unidades organizativas subordinadas, de la misma forma que un municipio pertenece a un país.

source: Agreements
es: Acuerdos

source: of this polity
es: de esta entidad

source: Here are all of the agreements this polity has arrived at.
es: Estos son todos los acuerdos a los que ha llegado esta entidad.

source: Members of this polity
es: Miembros de esta entidad

source: Users requesting membership
es: Usuarios que han pedido membresía

source: Leave this polity?
es: ¿Quieres dejar esta entidad?

source: Are you sure you want to stop being a member of this polity?
es: ¿Estás seguro de querer dejar de ser miembro de esta entidad?

source: Only members get to participate in the polity's activities.
es: Sólo los miembros pueden participar en las actividades de la entidad.

source: No, I hit that button by accident
es: No, le he dado sin querer

source: Yes, I want to leave this polity.
es: Sí, quiero dejar esta entidad.

source: New polity
es: Nueva entidad

source: Polities
es: Entidades

source: Members
es: Miembros

source: New discussions
es: Nuevas discusiones

source: in
es: en

source: The title
es: El título

source: Agreements may have various forms of reference. One is a reference number, which should be unique and cannonical. Another is a human readable title that is descriptive. Some polities might choose not to use either one, but rules around this should generally be decided on.
es: Los acuerdos pueden tener diversas tipos de referencias. Una de ellas son los números, que deben ser únicos y canónicos. Otro tipo son las referencias descriptivas y legibles. Algunas entidades pueden optar por no adoptar ninguno de esos tipos, pero por norma general conviene decidir cuál usar.

source: The polity
es: La entidad

source: Many polities make sure that their agreements contain their name, so as not to be confusing.
es: Muchas entidades se aseguran de que sus acuerdos contengan su nombre para no causar confusión.

source: References section
es: Sección de referencias

source: In the references section, a polity may choose to include references to previous agreements, or articles in those agreements.
es: En la sección de referencias, una entidad puede incluir referencias a acuerdos anteriores o incluso a artículos de esos mismos acuerdos.

source: Assumptions section
es: Sección de supuestos

source: The assumptions section generally contains a list of assumptions that are being made. Often these are factual references, or slightly more oblique references to previous decisions. Sometimes they're bizzarre statements of opinion, or even, if used incorrectly, declarations of their own right.
es: La sección de supuestos normalmente contiene una lista de supuestos de los que se parte. En ocasiones son referencias a hechos o a decisiones previas. A veces son extrañas afirmaciones de opinión o incluso, si no se usan correctamente, declaraciones que no se basan en ninguna referencia.

source: Declarations section
es: Sección de declaraciones

source: This is the meat of the agreement. It contains one or more statements which are considered to be agreed upon by the polity when the document is adopted. One might even call this the law.
es: Esta es la parte central del acuerdo. Contiene una o más afirmaciones que se han consensuado por los miembros de la entidad al adoptar el documento. Lo podemos llamar incluso la ley.

source: Related help pages
es: Páginas de ayuda relacionadas

source: How does one make a proposal?
es: ¿Cómo hago una propuesta?

source: How does electronic democracy work?
es: ¿Cómo funciona la democracia electrónica?

source: Hello! Welcome to the Wasa2il help system. Here we will try to help you with all of the problems you might run into when using a direct democracy system.
es: ¡Hola! Bienvenido a la ayuda de Wasa2il. Aquí trataremos de ayudarte con cualquier problema que te hayas encontrado al usar un sistema de democracia directa.

source: What is wasa2il?
es: ¿Qué es wasa2il?

source: Who can use wasa2il?
es: ¿Quién puede usar wasa2il?

source: What is a topic?
es: ¿Qué es un tema?

source: What is an issue?
es: ¿Qué es un asunto?

source: Proposals
es: Propuestas

source: Welcome to Wasa2il!
es: ¡Bienvenido a Wasa2il!

source: You are now successfully signed up. Sign in to start having fun!
es: ¡Listo! Ya estás registrado. ¡Ahora ya puedes iniciar sesión y diviértete!
